var map = function (me, undefined) {
  me.hotspots = [
    {
      x: 7186,
      y: 3000,
      w: 250,
      h: 250,
      id: "1",
      link: "#2",
      image: "",
      audio: "audio/01.mp3",
      checkResize: false,
      category: "Костюм",
      title: "Ааро́н",
      description: `
      <div class="ssb__full-text">
      <p>Аарон облачен в альбу — длиннополую тунику, аналог стихаря или подризника, и далматику синего цвета с рисунком, характерным для итальянских тканей XV–XVI веков.На голове надета митра — часть литургического облачения символизировала языки пламени, сошедшие на апостолов в день Пятидесятницы.</p>
      </div>
      `,
      data: "story",
    },
  ];
};
